<template>
  <article>
    <p>
      通通發大財春酒尾牙專案
      <br />
      平日4800+10%起桌，假日6800+10%起桌
      <br />
      活動期間:即日起至2020年3月30
      <br />
      ＊早鳥優惠11月底前預訂免收服務費
    </p>
    <p>
      專案內容:
      <br />
      ＊每桌果汁暢飲
      <br />
      ＊贈開胃小菜每桌二碟
      <br />
      ＊每桌贈紅酒一瓶或金牌啤酒2瓶擇一
      <br />
      ＊加點酒水8折優惠，自備酒水每桌需酌收300元酒水服務費，可扣抵酒水消費
      <br />
      ＊提供麥克風、舞台、摸彩箱、海報架、白板、投影設備及音響設備
      <br />
      ＊卡拉ok歡唱優惠價2.5小時NT$6000元
      <br />
      ＊滿10桌贈卡拉ok歡唱2.5小時
      <br />
      注意事項：本專案採電話訂房，每桌菜量10人份，加人加價
      <br />
      本館隨時保有變更、取消、解釋活動內容之權利，如有異議恕不另行通知。
    </p>
  </article>
</template>

<style lang="scss" scoped>
p {
  opacity: 0.7;
}
</style>
